tap 'caskroom/cask'
tap 'codekitchen/dinghy'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/games'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'michaeldfallen/formula'
cask 'java'
cask 'osxfuse'
cask 'xquartz'
brew 'akka'
brew 'pkg-config'
brew 'libao'
brew 'aldo'
brew 'libyaml'
brew 'makedepend'
brew 'openssl', args: ['universal']
brew 'ansible'
brew 'ant'
brew 'antiword'
brew 'apache-opennlp'
brew 'apache-spark'
brew 'aspell', args: ['with-lang-en']
brew 'autoconf'
brew 'xz', args: ['universal']
brew 'automake'
brew 'avro-tools'
brew 'awscli'
brew 'berkeley-db'
brew 'icu4c'
brew 'boost'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'readline'
brew 'calc'
brew 'git'
brew 'go'
brew 'ccat'
brew 'cmake'
brew 'eigen'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'cheat'
brew 'colordiff'
brew 'coreutils'
brew 'libidn'
brew 'libssh2'
brew 'curl', args: ['with-openssl']
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'desk'
brew 'dhex'
brew 'node'
brew 'diff-so-fancy'
brew 'dnsmasq'
brew 'dos2unix'
brew 'gobject-introspection'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'gdk-pixbuf'
brew 'libcroco'
brew 'libgsf'
brew 'harfbuzz'
brew 'pango'
brew 'librsvg'
brew 'graphviz'
brew 'doxygen'
brew 'drake'
brew 'elasticsearch', service_restart: true
brew 'elinks', args: ['devel']
brew 'emojify'
brew 'exiftool'
brew 'faac'
brew 'lame'
brew 'libcaca'
brew 'libogg'
brew 'libvorbis'
brew 'little-cms2', args: ['universal']
brew 'openjpeg'
brew 'giflib'
brew 'webp', args: ['universal']
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'isl'
brew 'libmpc'
brew 'gcc'
brew 'fftw'
brew 'figlet'
brew 'flac'
brew 'freexl'
brew 'gd', args: ['universal']
brew 'geos'
brew 'json-c'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'gpp'
brew 'libtool', args: ['universal']
brew 'liblwgeom'
brew 'gdbm'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'libspatialite'
brew 'mysql', service_restart: true
brew 'python3'
brew 'postgresql', service_restart: true
brew 'gdal'
brew 'ghq'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'gsasl'
brew 'libmagic'
brew 'lua'
brew 'libquvi'
brew 'quvi'
brew 'git-annex'
brew 'git-cal'
brew 'git-lfs'
brew 'giter8'
brew 'github-markdown-toc'
brew 'gitup'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gpac'
brew 'gperftools'
brew 'jasper', args: ['universal']
brew 'graphicsmagick'
brew 'gron'
brew 'ruby'
brew 'heroku'
brew 'hr'
brew 'html2text'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'ilmbase'
brew 'openexr'
brew 'perl'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'jsonnet'
brew 'jsonpp'
brew 'kibana'
brew 'leptonica'
brew 'libvo-aacenc'
brew 'libav'
brew 'libdbi'
brew 'libevent'
brew 'libexif'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libsndfile'
brew 'log4shib'
brew 'lynx'
brew 'mackup'
brew 'maven'
brew 'md5sha1sum'
brew 'memcached'
brew 'mockserver'
brew 'mongodb'
brew 'mongoose'
brew 'neo4j'
brew 'net-snmp'
brew 'nginx'
brew 'nifi'
brew 'noti'
brew 'nq'
brew 'openconnect'
brew 'xerces-c'
brew 'xml-security-c'
brew 'xml-tooling-c'
brew 'opensaml'
brew 'openslide'
brew 'orc'
brew 'packer'
brew 'peco'
brew 'phantomjs'
brew 'plantuml'
brew 'ponysay'
brew 'poppler'
brew 'sfcgal'
brew 'postgis'
brew 'pow'
brew 'primesieve'
brew 'protobuf'
brew 'py2cairo'
brew 'py3cairo'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pygobject3'
brew 'rapidjson'
brew 'ruby-build'
brew 'rbenv'
brew 'recode'
brew 'redis', service_restart: true
brew 'rust'
brew 's3cmd'
brew 'sane-backends', args: ['universal']
brew 'sbt'
brew 'scala'
brew 'sl'
brew 'sloccount'
brew 'spark'
brew 'speedtest_cli'
brew 'sshuttle'
brew 'stow'
brew 'subversion'
brew 'swagger-codegen'
brew 'task'
brew 'terminal-notifier'
brew 'terraform'
brew 'tesseract'
brew 'the_silver_searcher'
brew 'tmux'
brew 'toilet'
brew 'tree'
brew 'ttyrec'
brew 'unfs3'
brew 'unixodbc'
brew 'vim'
brew 'watch'
brew 'watson'
brew 'wemux'
brew 'wget'
brew 'wifi-password'
brew 'wine'
brew 'yank'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
brew 'codekitchen/dinghy/dinghy'
brew 'homebrew/dupes/less'
brew 'homebrew/python/numpy'
brew 'homebrew/science/bamtools'
brew 'homebrew/science/htslib'
brew 'homebrew/science/samtools'
brew 'homebrew/science/bcftools'
brew 'homebrew/science/bwa'
brew 'homebrew/science/fastqc'
brew 'homebrew/science/glpk'
brew 'homebrew/science/jsbsim'
brew 'homebrew/science/opencv'
brew 'homebrew/science/openfst'
brew 'homebrew/science/picard-tools'
brew 'homebrew/science/r'
brew 'homebrew/science/vips'
brew 'homebrew/versions/isl014'
brew 'homebrew/versions/maven32'
brew 'homebrew/versions/tomcat7'
cask 'alfred'
cask 'avidemux'
cask 'balsamiq-mockups'
cask 'box-sync'
cask 'chefdk'
cask 'cyberduck'
cask 'dia'
cask 'docker-toolbox'
cask 'dropbox'
cask 'etrecheck'
cask 'evernote'
cask 'filezilla'
cask 'firefox'
cask 'flux'
cask 'hipchat'
cask 'inkscape'
cask 'iterm2'
cask 'lastfm'
cask 'limechat'
cask 'lumen'
cask 'macdown'
cask 'ngrok'
cask 'pencil'
cask 'postgres'
cask 'real-vnc'
cask 'satellite-eyes'
cask 'sequel-pro'
cask 'spectacle'
cask 'spotify'
cask 'staruml'
cask 'sublime-text'
cask 'tableau'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'vlc'
