tap 'caskroom/cask'
tap 'codekitchen/dinghy'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/fuse'
tap 'homebrew/games'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'michaeldfallen/formula'
cask 'java'
cask 'osxfuse'
cask 'xquartz'
brew 'akka'
brew 'pkg-config'
brew 'libao'
brew 'aldo'
brew 'libyaml'
brew 'makedepend'
brew 'openssl', args: ['universal']
brew 'ansible'
brew 'ant'
brew 'apache-spark'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'avro-tools'
brew 'berkeley-db'
brew 'icu4c'
brew 'boost'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'go'
brew 'ccat'
brew 'cmake'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'coreutils'
brew 'cromwell'
brew 'curl'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'dhex'
brew 'diff-so-fancy'
brew 'dnsmasq'
brew 'dos2unix'
brew 'drake'
brew 'eigen'
brew 'elasticsearch'
brew 'elinks', args: ['devel']
brew 'exiftool'
brew 'faac'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'little-cms2', args: ['universal']
brew 'openjpeg'
brew 'ffmpeg'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'fftw'
brew 'figlet'
brew 'freexl'
brew 'gd', args: ['universal']
brew 'giflib'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'geos'
brew 'readline'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'libxml2'
brew 'libtool', args: ['universal']
brew 'gpp'
brew 'json-c'
brew 'liblwgeom'
brew 'libspatialite'
brew 'postgresql'
brew 'mysql'
brew 'python3'
brew 'gdal'
brew 'gobject-introspection'
brew 'gdk-pixbuf'
brew 'git-lfs'
brew 'giter8'
brew 'gnu-tar'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'gpac'
brew 'gperftools'
brew 'jasper', args: ['universal']
brew 'graphicsmagick'
brew 'harfbuzz'
brew 'pango'
brew 'graphviz'
brew 'htop'
brew 'httpie'
brew 'ilmbase'
brew 'openexr'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'jsonnet'
brew 'jsonpp'
brew 'kibana'
brew 'libvo-aacenc'
brew 'libav'
brew 'libdbi'
brew 'libevent'
brew 'libexif'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libgphoto2', args: ['universal']
brew 'libgsf'
brew 'libicns', args: ['universal']
brew 'maven'
brew 'mockserver'
brew 'mongodb'
brew 'mongoose'
brew 'nginx'
brew 'nifi'
brew 'node'
brew 'noti'
brew 'nq'
brew 'openslide'
brew 'orc'
brew 'perl'
brew 'plantuml'
brew 'sfcgal'
brew 'postgis'
brew 'pow'
brew 'primesieve'
brew 'py2cairo'
brew 'py3cairo'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pygobject3'
brew 'rapidjson'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 's3cmd'
brew 'sane-backends', args: ['universal']
brew 'sbt'
brew 'scala'
brew 'sl'
brew 'spark'
brew 'speedtest_cli'
brew 'stow'
brew 'subversion'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'unfs3'
brew 'vim'
brew 'watch'
brew 'watson'
brew 'wemux'
brew 'wget'
brew 'wifi-password'
brew 'wine'
brew 'yank'
brew 'youtube-dl'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'codekitchen/dinghy/dinghy'
brew 'homebrew/fuse/s3fs'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/python/numpy'
brew 'homebrew/science/bamtools'
brew 'homebrew/science/bwa'
brew 'homebrew/science/fastqc'
brew 'homebrew/science/htslib'
brew 'homebrew/science/opencv'
brew 'homebrew/science/picard-tools'
brew 'homebrew/science/r'
brew 'homebrew/science/samtools'
brew 'homebrew/science/vips'
brew 'homebrew/versions/isl014'
brew 'homebrew/versions/tomcat7'
cask 'alfred'
cask 'avidemux'
cask 'balsamiq-mockups'
cask 'box-sync'
cask 'chefdk'
cask 'consul'
cask 'cyberduck'
cask 'dia'
cask 'dockertoolbox'
cask 'dropbox'
cask 'evernote'
cask 'filezilla'
cask 'hipchat'
cask 'inkscape'
cask 'iterm2'
cask 'java7'
cask 'lastfm'
cask 'limechat'
cask 'macdown'
cask 'mactex'
cask 'ngrok'
cask 'openoffice'
cask 'pencil'
cask 'postgres'
cask 'rdio'
cask 'satellite-eyes'
cask 'sequel-pro'
cask 'spectacle'
cask 'spotify'
cask 'staruml'
cask 'sublime-text'
cask 'vagrant'
cask 'vagrant-bar'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'virtualbox43691406'
cask 'vlc'
